SCRIPTS = %w(
  男は分かってないわねぇ。私たちにとってキスが一番大事なのよ。
  へぇ、あっそ！...　え、まじなの？
  必要な情報はぜーんぶファーストキスに含まれてるの。
  あぁ。俺たちにとってキスってのはオープニングみたいなもんだな。ピンク・フロイドが出てくる前の前座のコメディアンを見てるようなもんだ。
  あぁ。それに僕らはそんなにコメディアンが好きなわけじゃないんだ…。別の理由でチケットを買ってるんだよ。
  でも困ったもんでね、コンサートが終わったってし、ショーは最高だったってのに、君たちはまたコメディアンを求めるんだ。俺らは車の中で渋滞と格闘してるってのに…、起きてるだけでも大変だぜ。
  じゃ、ちょっと忠告しとくわ。コメディアンをまた登場させなさい。さもないと次はお家で一人でアルバムを聞くことになるわよ。
  まだセックスの話続いてる？
  あ、別にいいんだ、いいんだけど。でも彼女ちょっと、怒ってるように見えない？
  そりゃケンカ中だもん。
  だんなはクラブで他の女とやっちゃってるの。それなのに彼女は家でマスタドンの匂いをカーペットから落としてるってのにね。
  マーシャ。彼らは洞窟の人たちだよ。話題と言えば、"困ったな、氷河が近づいてきてるぞ。"みたいなもんだろ？
  ケンカといえば、あなたの元妻じゃない？
  キレイだね。憎らしいほどね。
  ごめんなさいね。あなたも決まってるわよ。
  あぁ、ここにくれば。誰だって…、直立できるさ…。で、用件は？　いまだに
  そうか…、まぁいいさ。で…、家族はどうだい？
  マーティーがまだ被害妄想が激しくて
  あ、これはあの誤解のエピソードだな。
  あぁ、ごめんよ。飲み込むのに時間かかるんだ。
  この紙くず誰の！？
  あぁ、俺のだ。ちょっとメモに使ったんだけど、いらなくなってね。だから丸めて…　（モニカがにらんでいるのに気づく）　で、今は死にたい気分だ。
  みんな、ごめんね。もう両親にこれ以上攻撃手段を与えたくないの。
  あぁ。子供の枕がぺちゃんこだと親ってのは残酷になるもんだ。
  モニカ、おす！　あの、モニカ。あなた怖いわ。なんか、混沌としててぐるぐるで。あ、ほめ言葉じゃないからね。
  そうだよ。落ち着けって。ロスは混沌としてぐるぐるって感じじゃないだろ。
  だって、2人とも兄さんはいつも正しいと思ってるんだもん。もう王子様って感じよ。私が産まれる前にセレモニーでもやったんじゃないの。
  裸のブ男が筋トレしてる！
  誰か私の婚約指輪見た？
  あー、明日はバリーに指輪返さなきゃいけないのよ…　"どうも、バリー！　私のこと覚えてる？　あなたの家族の目の前であなたのハートを踏みつけた女よ。"　で、指輪返すってのに、指輪がないのよ。そんなの大変だわぁ…
  落ち着いて、レイチェル。私たちが探すわ。　（みんなに）　はい探して！
  抜けさくね！　そりゃなくす直前に決まってんじゃん！
  今朝はあったのよ。で、キッチンにいたときもつけてわ
  余計な仕事増やしてくれたわね！
  あら、麺がまっすぐに整ってるわね！
  モニカ、それってラザニアの中の婚約指輪を探す方法じゃないぜ。
  あら、元気のない挨拶ね。
  キャロルが妊娠した。
  あぁ、2時間その状態でいれば、今の僕の気持ちが分かるよ。
  キャロルが言うには僕に関わりたいだけ関わればいいってさ。でも僕が関わりたくないんなら、別にそれでいいってさ…。つまり僕しだいみたい。
  キャロルっていい人ね！　しばらく会ってなくて寂しいわ。
  とにかく、明日、超音波診断器のやつに来てほしいってさ
  分からないよ。でも僕って父親になるみたい。
  あら！　このカレー味は何？
  ほんとに美味しいんだよ！　ほんとにそう思うよ。
  ラドウィン家のこと覚えてるか？　あの娘ロスにほれてたよな。
  みんなロスにはほれるのよ。
  あー、今卒業したばかりでね、何か料理だか食べ物だか…、何かよくわかんないけどそういうのやりたいらしいのよ。まぁ、とにかくモニカがレストランを経営してるって言ったら…
  兄さん、ちょっとスパゲッティー手伝ってくれない？
  ほんとに自分勝手だとは思うけど、赤ちゃんとレズの話してよ。少しは私への攻撃も薄れるわ。
  母さんの言うことをいちいち気にするな。お前はもう自立したんだ。昔からそうだろ！　お前が子供のころから…、お前は太ってて、友達がいなかったけど、お前は平気だっただろ！　部屋で一人で読書とか、パズルとかして…
  ロスみたいな人間は絶対成功するはずだ。博物館も順調。論文が出版されるし。他の連中はただ現状に満足してるだけだ。そういう連中はガンすら取り付かないぞ。
  本に書いてあったけど、最近の女ってのは何でもほしがるんだよな。あぁでもうちのモニカちゃんはそんな問題はないからなぁ。
  彼らはいわばプロだね。自分のやるべきことを知ってるって感じ。ゆっくり時間をかけて任務を完了させるんだ。
  高校時代はさ、誰かと会って、恋に落ちて、それで終わりだと思わなかった？
  ファーバー先生。ジェイソン・グリーンステインさんがゲーゲーやってます。　
  しかもコンタクトまで！　目に指入れるの嫌がってたのに！
  さぁ。多分こいつが宇宙船を攻撃するみたいだ。
  左に首傾けて見ると古いポテトみたいよ。
  もし全部上手く行って、2人が結婚して子供が出来たらさ…、きっとバリーのはげ頭とあんたの整形前の鼻が遺伝するわよ。
)
